Repository: dimashimko/qr_game
Catalog: lib/l10n/intl_*.arb
Languages: ru

# name_game
source: Active games:
ru: Активные игры:

# activity_games_with_scanner
source: Active games width scanner:
ru: Активные игры со сканером:

# game_qr_quest
source: Quest - Find the numbers
ru: Квест - найди числа

# game_numerical_quest
source: NumericalQuest (in developing)
ru: Квест - пройди маршрут (в разработке)

# capture_the_flag
source: CaptureTheFlag (in developing)
ru: Захват флага (в разработке)

source: Continue game
ru: Продолжить игру

source: New game
ru: Новая игра

source: Number of QrCodes:
ru: Количество кодов:

# range_of_codes
source: Range of QrCodes:
ru: Диапазон кодов:

source: List Of Qr Found:
ru: Список кодов Найдено:

source: Found:
ru: Найдено

source: Find:
ru: Искать:

source: Ok:
ru: Хорошо

source: Congratulation:
ru: Поздравляю:

source: Quest finished!!!
ru: Квест окончен!!!
